YA_TOKEN = "y0_AgAAAAA67ujiAAkn2QAAAADcfa7VF0Ld4q37TW-FPSIhbcOEcP_kNu4"

root_src = "/root/python/yadisk_assistant"

list_of_floor = [
    "цокольный_этаж",
    "1й_этаж",
    "2й_этаж",
    "3й_этаж",
    "4й_этаж",
    "5й_этаж",
    "тех_этаж",
]


list_of_room = [
    "101_холл",
    "102_вестибюль",
    "103_приёмная",
    "104_КУИ",
    "105_кабинет_директора",
    "106_кабинет_зам_директора",
    "107_кабинет_зам_зам_директора",
    "108_кабинет_логистики",
    "106_кабинет_дуристики",
    "111_кабинет_фигнистики",
]